{
  "AND": "UND",
  "Activate this alert": "Aktivieren Sie diese Meldung",
  "Add a search field": "Verfeinert die Suche durch Hinzufügen eines Filters",
  "Admin": "Verwaltung",
  "Advanced Search": "Erweiterte Suche",
  "Alert Name": "Name der Warnung",
  "All Content": "Alle Inhalte",
  "All words": "Alle Begriffe",
  "An error occured while retrieving the data, if this error persists contact an administrator": "Beim Abrufen der Daten ist ein Fehler aufgetreten. Wenden Sie sich an Ihren Administrator, wenn dies weiterhin der Fall ist.",
  "Ask for a new licence": "Eine neue Lizenz beantragen",
  "At least one word": "Wenigstens ein Begriff",
  "Authors": "Auteurs",
  "Basic Search": "Basissuche",
  "Browser": "Navigateur",
  "Check this box if you want to save the current facets": "Cocher cette case pour sauvegarder les facettes actuelles",
  "Clear Filter": "Vider les filtres",
  "Click if you need to search in a specific field or want to combine with several fields or with basic search": "Cliquer pour chercher dans une métadonnée spécifique ou pour le combiner avec d'autres métadonnées ou avec la recherche simple",
  "Collapse All": "Tout refermer",
  "Contact admins": "Contacter votre administrateur",
  "Copy this link to share the original document": "Copier ce lien pour partager le document source",
  "Copy this link to share this preview": "Copier ce lien pour partager cette prévisualisation",
  "Create Alert": "Créer l'Alerte",
  "Creation Date": "Date de Création",
  "Creation date": "Date de création",
  "Daily": "Quotidiennement",
  "Date and time": "Date et heure",
  "Dates": "Daten",
  "Delete Selected Shortcuts": "Ausgewählte Verknüpfungen löschen",
  "Describe what you were doing when the bug happened": "Beschreiben Sie, was Sie gerade taten, als der Fehler auftrat",
  "Describe your suggestion": "Beschreiben Sie Ihren Vorschlag",
  "Description": "Beschreibung",
  "Dev mode banner content": "Dieses System befindet sich derzeit im Testmodus und kann einige Fehler enthalten oder nicht alle Datenquellen indizieren. Bitte kontaktieren Sie uns über das Menü, um ein Problem zu melden",
  "Dismiss": "Ablehnen",
  "Document content not indexed": "Dokumentinhalt nicht indexiert",
  "Email": "E-Mail",
  "Email address": "E-Mail Adresse",
  "English": "Englisch",
  "Entities": "Entitäten",
  "Entities suggested": "Vorgeschlagene Entitäten",
  "Exact expression": "Exakter Ausdruck",
  "Exit": "Ausfahrt",
  "Expand All": "Alle erweitern",
  "Export Results": "Ergebnisse exportieren",
  "Export as": "Exportieren als",
  "Exported results starting from the first result": "Exportierte Ergebnisse beginnend mit dem ersten Ergebnis (min: {{min}}, max: {{max}}, default: {{default}})",
  "Extension": "Erweiterung",
  "Category": "Kategorie",
  "FILTERS": "FILTERS",
  "Feedbacks": "Rückmeldungen",
  "Field": "Feld",
  "For any question and settings about privacy, you should contact the DPO. You can prepare an email using the form below.": "Für alle Fragen und Einstellungen zum Datenschutz sollten Sie sich an den DSB wenden. Sie können eine E-Mail mit dem unten stehenden Formular vorbereiten.",
  "French": "Französisch",
  "From": "Von",
  "From 8 Days Up To 30 days": "Von 8 Tagen bis zu 30 Tagen",
  "From Yesterday Up To 7 days": "Von gestern bis zu 7 Tagen",
  "Generate Export File": "Exportdatei generieren",
  "German": "Deutsch",
  "Give us as much details as possible": "Geben Sie uns so viele Details wie möglich",
  "Give us your feedback": "Geben Sie uns Ihr Feedback",
  "Go": "Weiter",
  "Go to the legacy Datafari UI": "Wechseln Sie zur alten Datafari-Benutzeroberfläche",
  "Help": "Hilfe",
  "homepage column 1": "<p>Willkommen zur Demo von Datafari Enterprise Search. Das Ziel von Datafari ist es, Ihren Arbeitsalltag zu vereinfachen, indem es Ihnen die Suche nach Dokumenten und Informationen im gesamten Unternehmen erleichtert, ohne dass Sie Silo für Silo suchen müssen.</p><p>Um mit der Suche zu beginnen, geben Sie einfach einen oder mehrere Suchbegriffe in die Suchleiste oben ein und lassen Sie Datafari die Arbeit für Sie erledigen. Da es sich hier um eine Demo handelt, sehen Sie bitte in der dritten Spalte nach, welche Suchbegriffe Ergebnisse liefern. Datafari wird Sie zu einer Ergebnisliste führen, die mit vielen Funktionen ausgestattet ist, wie z.B. Facetten, um durch Ihre Ergebnisse zu navigieren.</p><p>Datafari ist von vornherein sicher, und als solches können Sie nur nach den Dokumenten suchen, die Sie sehen dürfen, und Ihre Kommunikation ist über SSL verschlüsselt.</p><p>Viel Spaß bei der Suche!</p>",
  "homepage column 2": "<p>Wie man sucht</p><p>Sie sind wahrscheinlich mit den Paradigmen der Websuche vertraut, und Datafari inspiriert sich daran, so dass Ihre Lernkurve so kurz wie nötig ist. Ähnlich wie bei Ihrer täglichen Websuche geben Sie einfach ein oder mehrere Schlüsselwörter in die Suchleiste oben ein.</p><p>Standardmäßig entscheidet sich Datafari für einen versteckten UND-Operator, d.h. es sucht nach den Dokumenten, die alle Ihre Schlüsselwörter enthalten, es sei denn, Sie fügen explizit einen ODER-Operator zwischen den Schlüsselwörtern hinzu. Weitere Informationen über die verfügbaren Suchoperatoren finden Sie auf der Hilfeseite der Ergebnisseite.</p><p>Datafari ist mit einer Autovervollständigungsfunktion ausgestattet, die Wörter vorschlägt, die in den Dokumenten vorhanden sind und mit den Zeichen beginnen, die Sie gerade eingeben. Dies ermöglicht es Ihnen, Zeit zu gewinnen und Fehler zu reduzieren, indem Sie nur Wörter sehen, die im Suchindex vorhanden sind</p>>",
  "homepage column 3": "<p>Welche Quellen indiziert diese Datafari?</p><p>In dieser Demo haben wir ein SMB-Fileshare und zwei Websites indiziert. Das Fileshare enthält einen Korpus von einem ehemaligen Versorgungsunternehmen mit Sitz in den USA. Wir empfehlen daher, nach Begriffen wie \"energy\", \"utility\", \"invoice\" oder ähnlichem zu suchen. Was die Websites betrifft, so indexieren wir die Websites von Datafari und France Labs, so dass Sie zunächst nach Begriffen wie \"Datafari\" oder \"Innovation\" suchen können.</p><p>Viel Spaß als Datafarian!</p>",
  "Hourly": "Stündlich",
  "How do you want us to contact you back": "Wie sollen wir Sie zurück kontaktieren?",
  "How to search": "Wie man sucht",
  "I cannot find the following document": "Ich kann das folgende Dokument nicht finden",
  "I don't find a document": "Ich finde kein Dokument",
  "I encountered the following bug": "Ich bin auf den folgenden Fehler gestoßen",
  "I found a bug": "Ich habe einen Fehler gefunden",
  "I have comments": "Ich habe Kommentare",
  "I have suggestions": "Ich habe Vorschläge",
  "I think it would be much easier to ...": "Ich denke, es wäre viel einfacher, ...",
  "I want to know ...": "Ich möchte wissen ...",
  "I was clicking advanced search after doing a first search...": "Ich habe auf die erweiterte Suche geklickt, nachdem ich eine erste Suche durchgeführt hatte...",
  "Italian": "Italienisch",
  "Keep facets": "Facetten beibehalten",
  "Keywords": "Schlüsselwörter",
  "Language": "Sprache",
  "Language selection": "Auswahl der Sprache",
  "Last modified": "Zuletzt geändert",
  "Licence issue": "Lizenzerteilung",
  "Login": "Anmeldung",
  "Logout": "Abmeldung",
  "MIME Type": "MIME-Typ",
  "Manage Alerts": "Benachrichtigungsverwaltung",
  "Manage Favorites": "Favoriten",
  "Manage Saved Queries": "Gespeicherte suche",
  "More Like This": "Mehr wie dies",
  "My Alerts": "Meine Alerts",
  "My Favorites": "Favoriten",
  "My Saved Queries": "Meine gespeicherten Abfragen",
  "Name": "Name",
  "Next Result": "Nächstes Ergebnis",
  "No date": "Kein Datum",
  "No description": "Keine Beschreibung",
  "No results found": "Kein Ergebnis gefunden. Beachten Sie, dass dies mit den Einschränkungen Ihres Kontos für den Zugriff auf Dateien und Dokumente zusammenhängen kann.",
  "No results were found for ": "Es wurden keine Ergebnisse gefunden für ",
  "No suggestions": "Keine Vorschläge",
  "No title for this file": "Kein Titel für diese Datei",
  "Not these words": "Nicht diese Worte",
  "Number of exported results": "Anzahl der exportierten Ergebnisse",
  "OR": "ODER",
  "Older than 31 days": "Älter als 31 Tage",
  "Open Document from Source": "Dokument aus Quelle öffnen",
  "Open Folder": "Ordner öffnen",
  "Open preview": "Vorschau öffnen",
  "Operating System": "Betriebssystem",
  "Operator": "Betreiber",
  "Or any other details": "Oder andere Details",
  "Phone": "Telefon",
  "Pick how frequently you wish to receive email notifications": "Wählen Sie aus, wie häufig Sie E-Mail-Benachrichtigungen erhalten möchten",
  "Portuguese": "Portugiesisch",
  "Previous Result": "Vorheriges Ergebnis",
  "Privacy Policy": "Datenschutzbestimmungen",
  "Privacy Settings": "Datenschutz-Einstellungen",
  "Properties": "Eigenschaften",
  "Put your comment": "Schreiben Sie Ihren Kommentar",
  "Queries extending your current query terms": "Abfragen, die Ihre aktuellen Suchbegriffe erweitern",
  "Query Name": "Abfrage Name",
  "Relevance": "Relevanz",
  "Results {{ start }} - {{ end }} of {{ total }}": "Ergebnisse {{ start }} - {{ end }} of {{ total }}",
  "Run This Query": "Diese Abfrage ausführen",
  "Russian": "Russisch",
  "SUGGESTED QUERIES": "VORGESCHLAGENE ABFRAGEN",
  "Save Current Query": "Speichere die Suche",
  "Save Query": "Abfrage speichern",
  "Save Query As Alert": "Alert erstellen",
  "Save This Query": "Diese Abfrage speichern",
  "Save current facets": "Aktuelle Facetten speichern",
  "Search": "Suche",
  "Search Query Terms": "Begriffe für Suchanfragen",
  "Search Tips": "Tipps zur Suche",
  "Search Tools": "Suchwerkzeuge",
  "Search in a specific field": "",
  "Select All": "Alle auswählen",
  "Select a format that suits your needs": "Wählen Sie ein Format, das Ihren Anforderungen entspricht",
  "Send us this comment": "Senden Sie uns diesen Kommentar",
  "Send us this feedback": "Senden Sie uns dieses Feedback",
  "Send us this suggestion": "Schicken Sie uns diese Anregung",
  "Settings": "Einstellungen",
  "Share": "Teilen Sie",
  "Show Less": "Weniger anzeigen",
  "Show More": "Mehr anzeigen",
  "Showing results for": "Ergebnisse für: ",
  "Source": "Quelle",
  "Spanish": "Spanisch",
  "Tell us how to contact you (optional)": "Geben Sie uns an, wie wir Sie kontaktieren können (optional)",
  "Tell us what went wrong": "Sagen Sie uns, was schief gelaufen ist",
  "Text": "Text",
  "The advanced search interface did not show up...": "Die erweiterte Suchschnittstelle wurde nicht angezeigt...",
  "The number of active Datafari users is greater than the maximum set by your licence, new users connecting to Datafari will not be able to search. Consider upgrading the licence if you need to support more users.": "Die Anzahl der aktiven Datafari-Benutzer ist größer als die in Ihrer Lizenz festgelegte Höchstzahl, neue Benutzer, die sich mit Datafari verbinden, können nicht suchen. Erwägen Sie ein Upgrade der Lizenz, wenn Sie mehr Benutzer unterstützen müssen.",
  "The number of active users in Datafari is approaching the limit set by your licence.": "Die Anzahl der aktiven Benutzer in Datafari nähert sich der in Ihrer Lizenz festgelegten Grenze.",
  "The number of indexed files in Datafari has overcome the limit set by your licence, please update it or Datafari will soon stop functioning.": "Die Anzahl der indizierten Dateien in Datafari hat die in Ihrer Lizenz festgelegte Grenze überschritten. Bitte aktualisieren Sie diese, sonst wird Datafari bald nicht mehr funktionieren.",
  "The number of indexed files in Datafari has overcome the limit set by your licence, search has been disabled until the licence is updated.": "Die Anzahl der indizierten Dateien in Datafari hat die in Ihrer Lizenz festgelegte Grenze überschritten, die Suche wurde deaktiviert, bis die Lizenz aktualisiert wurde.",
  "The number of indexed files in Datafari is approaching the limit set by your licence.": "Die Anzahl der indizierten Dateien in Datafari nähert sich der in Ihrer Lizenz festgelegten Grenze.",
  "This is the query you are currently running": "Dies ist die Abfrage, die Sie gerade ausführen",
  "Title": "Titel",
  "Titles": "Titles",
  "To": "bis",
  "Today": "Heute",
  "Type here the email that will receive the alert": "Geben Sie hier die E-Mail ein, die die Benachrichtigung erhalten soll",
  "Type here the name used to store your alert": "Geben Sie hier den Namen ein, unter dem Ihre Ausschreibung gespeichert werden soll",
  "Type here the name used to store your query": "Geben Sie hier den Namen ein, unter dem Sie Ihre Abfrage speichern möchten",
  "Type here your privacy settings related questions": "Geben Sie hier Ihre Fragen zu den Datenschutzeinstellungen ein",
  "URL": "URL",
  "Unknown": "Unbekannt",
  "Unselect All": "Alle abwählen",
  "Update Frequency": "Häufigkeit der Aktualisierung",
  "User menu": "Benutzermenü",
  "Using my current query": "Mit meiner aktuellen Abfrage",
  "Weekly": "Wöchentlich",
  "While doing this": "Während dieser Arbeit",
  "Will NOT DISPLAY documents with AT LEAST ONE of these terms": "Dokumente mit MINDESTENS EINEM der folgenden Begriffe werden NICHT ANGEZEIGT",
  "Will search for ALL the terms listed": "Sucht nach ALLEN aufgeführten Begriffen",
  "Will search for EXACTLY the sentence you entered": "Sucht nach EXAKT dem von Ihnen eingegebenen Satz",
  "Will search for documents with AT LEAST ONE of these terms": "Sucht nach Dokumenten mit MINDESTENS EINEM der folgenden Begriffe",
  "You may have more results with ": "Sie können mehr Ergebnisse erzielen mit ",
  "Your Datafari licence has expired, Datafari will soon stop functioning.": "Ihre Datafari-Lizenz ist abgelaufen, Datafari wird bald nicht mehr funktionieren.",
  "Your Datafari licence has expired, search will not be available until it is renewed.": "Ihre Datafari-Lizenz ist abgelaufen. Die Suche ist erst wieder verfügbar, wenn sie erneuert wurde.",
  "Your Datafari licence will expire soon.": "Ihre Datafari-Lizenz läuft demnächst ab.",
  "Your comment": "Ihr Kommentar",
  "Your question": "Ihre Frage",
  "Your suggestion": "Ihr Vorschlag",
  "anything": "alles",
  "file name": "Dateiname",
  "or any means": "oder andere Mittel",
  "title": "titel",
  "User Preferences": "Nutzerpreferenzen",
  "Facets position": "Position der Facetten",
  "Facets position tooltip": "Verwenden Sie diese Option, um den Lesemodus von links nach rechts zu spiegeln, sowie die Positionierung der Facettenspalten.",
  "Left": "Links",
  "Right": "Rechts",
  "Left facets order": "Linke Facetten bestellen",
  "Left facets order tooltip": "Mit dieser Option können Sie festlegen, welche Facetten in welcher vertikalen Reihenfolge angezeigt werden sollen, und sie nach rechts verschieben.",
  "Right facets order": "Richtige Facetten bestellen",
  "Right facets order tooltip": "Hier können Sie angeben, welche Facetten angezeigt werden sollen und in welcher vertikalen Reihenfolge, und sie nach links verschieben",
  "Sources order": "Quellen für die Bestellung",
  "Sources order tooltip": "Verwenden Sie diese Option, um die Ergebnisse aus bestimmten Quellen zu bevorzugen, je niedriger, desto relevanter",
  "Save": "Speichern Sie",
  "Reset": "Zurücksetzen",
  "Aggregator facet": "Aggregatoren",
  "url": "url",
  "Date Range": "Datumsbereich",
  "promolink": "Ankündigung",
  "Connection with the server is lost": "Die Verbindung mit dem Server ist unterbrochen",
  "Do not continue your work until connection is restored": "Setzen Sie Ihre Arbeit NICHT fort, bis die Verbindung wiederhergestellt ist!",
  "Retry now": "Jetzt erneut versuchen",
  "New try in {{time}}": "Neuer Versuch in {{time}}...",
  "Connection is lost": "Die Verbindung ist unterbrochen!",
  "Export search results list": "Suchergebnisliste exportieren",
  "No available export formats": "Keine Exportformate verfügbar. Bitte kontaktieren Sie Ihren Administrator.",
  "A problem has been detected concerning the licence": "Es wurde ein Problem mit der Lizenz festgestellt",
  "Logged as:": "Angemeldet als:",

  "Direct Links": "Direkte Links",
  "Yellow Pages": "Gelbe Seiten",

  "Phone:": "Telefon:",
  "Expertise:": "Expertise:",
  "Role:": "Rolle:",
  "Address:": "Adresse:",
  "Department:": "Abteilung:",
  "Email:": "Email:",
  "Social:": "Sozial:",

  "You are currently offline.": "Sie sind derzeit nicht verbunden.",
  "Login here to find reserved content": "Melden Sie sich hier an, um reservierte Inhalte zu finden"
}
